/* Class = "NSButton"; gToolTip = "Include a code in the link, usable only by Karelia, that will help us thank our best referrers."; ObjectID = "88"; */
"Include a code in the link, usable only by Karelia, that will help us thank our best referrers." = "Incluir um código no link, usados ​​apenas pela Karelia, que nos ajudará a agradecer ao nosso melhor referenciado.";

/* Class = "NSButtonCell"; title = "Include referral code in link"; ObjectID = "139"; */
"Include referral code in link" = "Incluir código de referência no link";

/* Class = "NSButtonCell"; title = "Open link in new window"; ObjectID = "142"; */
"Open link in new window" = "Abrir link em uma nova janela";

/* Class = "NSButtonCell"; title = "Created with Sandvox"; ObjectID = "171"; */
"Created with Sandvox" = "Criado com o Sandvox";